<!-- @{
    Layout = "~/Areas/Platform/Views/Shared/_Layout_iframe_conent_v11.cshtml";
    ViewBag.Title = "积分规则";
} -->
<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
	
<div class="mainright">

    <div class="l_wzmb">
        <!--l_wzmbtop   begin -->
        <div class="l_wzmbtop">
            <ul>
                <li class="sj_hover"><a href="javascript:void(0);">会员积分计划</a><span class="sj-img"></span></li>
            </ul>
        </div>
        <div class="tjcpxx">
            <div class="tjcpxx-con">
                <div class="tjcpxx-con-con">
                    <h1 style="margin-top:0px;">一、积分获得</h1>
                    <h3>购买一号店自营商品</h3>
                    <p>
                        1、比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。
                    </p>
                    <p>
                        2、比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。
                    </p>
                    <h1>一、积分获得</h1>
                    <h3>购买一号店自营商品</h3>
                    <p>
                        1、比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。
                    </p>
                    <p>
                        2、比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。
                    </p>
                    <h1>一、积分获得</h1>
                    <h3>购买一号店自营商品</h3>
                    <p>
                        1、比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。
                    </p>
                    <p>
                        2、比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。
                    </p>
                    <h3>购买一号店自营商品</h3>
                    <p>
                        1、比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。
                    </p>
                    <p>
                        2、比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。
                    </p>
                    <h1>一、积分获得</h1>
                    <h3>购买一号店自营商品</h3>
                    <p>
                        1、比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。 比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。
                    </p>
                    <p>
                        2、比赛分数的总和；一个积累起来的分数，现在网上，有很多的积分活动。像各种电子邮箱，qq等。

                        主要用于消除静差，提高系统的无差度。积分作用的强弱取决于积分时间常数，越大，积分作用越弱，反之则越强。
                    </p>
                </div>
            </div><!--tjcpxx-con stop -->
        </div><!--tjcpxx stop -->

    </div>

    </div><!--mainright stop -->
